/* Queries */

"queriesgcaviewcontroller-Downloading list of queries" = "queriesgcaviewcontroller-Downloading list of queries";
"queriesggcwviewcontroller-Downloading list of pocket queries" = "queriesggcwviewcontroller-Downloading list of pocket queries";
"queriesgroundspeakviewcontroller-Downloading list of pocket queries" = "queriesgroundspeakviewcontroller-Downloading list of pocket queries";

/* Template */
"queriesemplateviewcontroller-Unable to retrieve the list of queries" = "Het is niet mogelijk om de lijst van queries te downloaden.";
"queriestemplateviewcontroller-%ld available %@" = "%ld beschikbare %@";
"queriestemplateviewcontroller-Date created: %@" = "Datum gemaakt: %@";
"queriestemplateviewcontroller-Download size: %@" = "Bestandsgrootte: %@";
"queriestemplateviewcontroller-Failure" = "Mislukt!";
"queriestemplateviewcontroller-Last import: %@" = "Laatste import: %@";
"queriestemplateviewcontroller-This account cannot be polled right now." = "Dit account kan momenteel niet worden gebruikt.";
"queriestemplateviewcontroller-Unable to retrieve the data from the query" = "Het was niet mogelijk om de data van de query op te halen.";
"queriestemplateviewcontroller-Your settings don't allow download of %@ if Wi-Fi is not available" = "De instellingen staat niet toe om %@ te downloaded wanneer Wi-Fi niet beschikbaar is.";
